[GTSUnlock_Artillery_Off_MortartStrike_HE_T1 X2SupportStrikeUnlockTemplate]
DisplayName="支援打击：迫击炮袭击 [ EXP ]"
Summary="每次使用花费 <Ability:STRIKE_INTELCOST_USAGE_DYN/> 情报。\n允许 XCom 呼叫迫击炮袭击，用爆炸物 [ EXP ] 覆盖指定区域数个回合。\n\n特殊限制：\n无限期可用：一次购买，永久使用。\n成本：在战术中使用袭击会花费情报，并且每次连续使用都会增加到上限（最右边的值）。\n冷却时间：每个月，袭击的成本都会重置回原始值（最左边的值）。\n地下：不可能。\n使用：所有小队成员都可以使用该能力。"

[GTSUnlock_Artillery_Def_MortartStrike_SMK_T1 X2SupportStrikeUnlockTemplate]
DisplayName="支援打击：迫击炮打击 [ SMK ]"
Summary="每次使用花费 <Ability:STRIKE_INTELCOST_USAGE_DYN/> 情报。\n允许 XCom 呼叫迫击炮袭击，用烟雾弹 [ SMK ] 覆盖指定区域数个回合。\n\n特殊限制：\n无限期可用：一次购买，永久使用。\n成本：在战术中使用袭击会花费情报，并且每次连续使用都会增加到上限（最右边的值）。\n冷却时间：每个月，袭击的成本都会重置回原始值（最左边的值）。\n地下：不可能。\n使用：所有小队成员都可以使用该能力。"

[GTSUnlock_Airborne_Def_HeliDropIn_T1 X2SupportStrikeUnlockTemplate]
DisplayName="支援打击：MH-6"大鸟"增援部队"
Summary="每次使用需花费 <Ability:STRIKE_INTELCOST_USAGE_DYN/> 情报。\n一架改装的 XH-6"小鸟"，其机载武器被拆除，取而代之的是餐柜椅。被称为 MH-6 的"小鸟"在行动区内空投了 4 名训练有素的士兵。\n\n特殊限制：\n无限期可用：一次购买，永久使用。\n成本：在战术中使用打击需要花费情报，并且每次连续使用都会增加到上限（最右边的值）。\n冷却时间：每个月，打击的成本都会重置回原始值（最左边的值）。\n地下：不可能。\n使用：所有小队成员都可以使用该能力。"

[GTSUnlock_Airborne_Off_PrecisionStrike_A10_T1 X2SupportStrikeUnlockTemplate]
DisplayName="支援打击：A10‘雷霆’精确打击"
Summary="每次使用均需花费 <Ability:STRIKE_INTELCOST_USAGE_DYN/> 情报。\nA10"雷电 II"可进行精确打击，在一定回合数后向目标位置发射 GAU-8 机枪。\n\n特殊限制：\n无限期可用：一次购买，永久使用。\n成本：在战术中使用打击会消耗情报，并且每次连续使用都会增加到上限（最右边的值）。\n冷却时间：每个月，打击成本都会重置回原始值（最左边的值）。\n地下：不可能。\n使用：所有小队成员均可使用该能力。"

[GTSUnlock_Airborne_Off_AWACS_T1 X2SupportStrikeUnlockTemplate]
DisplayName="支援打击：E-3"哨兵"预警机"
Summary="每次使用需花费 <Ability:STRIKE_INTELCOST_USAGE_DYN/> 情报。\nE-3"哨兵"在行动区域内执行侦察，并标记战争迷雾中目标的[b]预测运动范围[/b]。不会暴露潜伏或隐形的单位，并且具有较大的预测运动范围。不会永久暴露目标。\n7 个回合后离开空域。\n\n特殊限制：\n无限期可用：一次购买，永久使用。\n成本：在战术中使用打击会花费情报，并且每次连续使用都会增加到上限（最右边的值）。\n冷却时间：每个月，打击的成本都会重置回原始值（最左边的值）。\n地下：不可能。\n使用：所有小队成员都可以使用该能力。"

[GTSUnlock_Airborne_Off_AWACS_T2 X2SupportStrikeUnlockTemplate]
DisplayName="支援打击：SR-71"黑鸟"空中侦察机"
Summary="每次使用需花费 <Ability:STRIKE_INTELCOST_USAGE_DYN/> 情报。\nSR-71"黑鸟"是一种远程战略侦察机，能够在大气层中飞行至 65,000 英尺。该飞机在作战区域内执行侦察，并在战争迷雾中标记目标的 [b]预测运动范围[/b]。揭示潜伏或隐形的单位，并具有更准确的预测运动范围。\n不会永久揭示目标。7 回合后离开空域。\n\n特殊限制：\n无限期可用：一次购买，永久使用。\n成本：在战术中使用打击会花费情报，并且每次连续使用都会增加到上限（最右边的值）。\n冷却时间：每个月，打击成本都会重置回原始值（最左边的值）值)。\n地下：不可能。\n使用：所有小队成员均可使用该能力。"

[GTSUnlock_Orbital_Off_IonCannon_T1 X2SupportStrikeUnlockTemplate]
DisplayName="支援打击：'宙斯'离子炮"
Summary="每次使用需花费 <Ability:STRIKE_INTELCOST_USAGE_DYN/> 情报。\n离子炮，代号为宙斯，是在 2015 年外星人入侵期间秘密开发的下一代战略武器，但至今仍未使用。它的地球同步轨道使其转移系数为 8 比 1。这是一种很棒的武器，是抵抗军武器库中最强大的武器。\n\n特殊限制：\n无限期可用：一次购买，永久使用。\n成本：在战术中使用打击需要花费情报，并且每次连续使用都会增加到上限（最右边的值）。\n冷却时间：每个月，打击的成本都会重置回原始值（最左边的值）。\n地下：不可能。\n使用：所有小队成员都可以使用该能力。"
